shops = [
	{
		'name': 'ГУМ',
		'address': 'Красная площадь, 3, Москва, 109012',
		'latitude': 55.7546942,
		'longitude': 37.6214334
	},
	{
		'name': 'ЦУМ',
		'address': 'Петровка, 2, Москва, 125009',
		'latitude': 55.7608749,
		'longitude': 37.6198113
	},
	{
		'name': 'Гипермаркет Лента',
		'address': 'Ленинградский просп., 54А, Ярославль, Россия, 150064',
		'latitude': 57.690896,
		'longitude': 39.778671,
	},
	{
		'name': 'Гипермаркет Карусель',
		'address': 'ТРК Альтаир, Ленинградский проспект, 123, Ярославль, Россия, 150060',
		'latitude': 57.697690,
		'longitude': 39.758094,
	},
	{
		'name': 'Супермаркет Магнит ',
		'address': 'Ленинградский проспект, 50А Ярославль, Россия, 150044',
		'latitude': 57.686943,
		'longitude': 39.784735,
	},
	{
		'name': 'Супермаркет Пятёрочка',
		'address': '8486+V2 Сергиев Посад, Московская обл. 141309',
		'latitude': 56.317467,
		'longitude': 38.110031,
	},
	{
		'name': 'Гипермаркет Лента',
		'address': 'ТЦ "Капитолий" Новоугличское ш., 85, Сергиев Посад, Московская обл., 141301',
		'latitude': 56.339841,
		'longitude': 38.124635,
	},
	{
		'name': 'Супермаркет Перекресток ',
		'address': 'Вознесенская ул., 32А, Сергиев Посад, Московская обл., 141304',
		'latitude': 56.303876,
		'longitude': 38.133178,
	},
]
